{
    "texteQuestion": "M. Sylvain Brial attire l'attention de Mme la ministre des armées sur la zone d'exclusivité économique autour des îles de Wallis-et-Futuna. Cette zone est importante et confère à la France le deuxième rang des puissances maritimes par sa surface. Cette zone est riche notamment en poissons et suscite de nombreuses convoitises. De nombreuses incursions de flottes étrangères semblent se produire. Il lui demande quels sont les moyens dont disposent ses services, en plus de l'unité de la marine nationale, pour surveiller cette zone. Il lui demande s'ils disposent de drones et s'il y a une surveillance satellite suivie. Il souhaite également connaître si des constats d'infractions ont été faits et la suite qui leur a été donnée.",
    "texteJoint": "",
    "reponseNote": "M. Hervé Féron attire l'attention de Mme la ministre de l'économie, des finances et de l'industrie sur les conséquences dramatiques pour le pouvoir d'achat de nos concitoyens de la hausse de la TVA dans le domaine de l'Internet. En effet, conformément à la volonté du Gouvernement, tous les opérateurs Internet vont augmenter considérablement leurs prix sous prétexte de hausse de la TVA. La France va perdre ainsi le modèle original inventé par Free, qui l'a propulsée parmi les champions mondiaux de l'accès Internet : le forfait Internet illimité à 29,99 euros par mois, qui est en passe de voler en éclats. En vue de répercuter la hausse de la TVA, inscrite dans le projet de loi de finances, les opérateurs vont augmenter leurs tarifs. En brisant le principe du forfait à 30 euros, ils vont pouvoir déployer des gammes de tarifs et ouvrir la voie à un Internet à plusieurs vitesses. Cela aura deux conséquences majeures pour le consommateur, qui non seulement va voir sa facture augmenter dans des proportions encore inconnues, mais qui ne pourra plus comparer les forfaits Internet. En effet, ceux-ci risquent d'être remplacés par des offres à tiroirs illisibles, très segmentées, toutes dotées d'options différentes, à l'image de ce qui existe pour les abonnements au téléphone mobile. Pour de nombreux observateurs, la France, qui prend déjà du retard sur la fibre, est en train de détruire son modèle ADSL, où elle est première de la classe et enviée par le monde entier. Il lui demande donc quelles mesures envisage de prendre le Gouvernement afin de répondre à ces craintes, exprimées par de très nombreux professionnels"
}
